[File]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (Italia)
VersionId=0

[AIMPML]
CreationDate=Data creazione
FormatType=Tipo di formato
LastModifiedDate=Ultima modifica
Name=Nome visualizzato

[Common]
AIMP.MyClouds.Actions.AddStorage=Aggiungi archivio...
AIMP.MyClouds.Actions.EditStorage=Modifica archivio...
AIMP.MyClouds.Actions.Refresh=Aggiorna
AIMP.MyClouds.Actions.RemoveStorage=Rimuovi archivio...
AIMP.MyClouds.ML.Default=Predefinito

[MyClouds]
Caption=MyClouds

[MyClouds.frmEditStorage]
btnCancel=Annulla
btnOk=OK
btnToken=Accesso
Caption=Cloud Storage
edCustomServer.th=Inserire l'indirizzo e la porta del server
gbAuthorization=Autorizzazione
gbDisplayName=Nome da visualizzare
gbService=Servizio
lbLogin=Login:
lbPassword=Password:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Annulla
btnOk=OK
Caption=Rimozione archivio
cbDeleteCachedFiles=Elimina la cache locale
lbText=Sei sicuro di voler rimuovere %s dall'elenco?

[MyClouds.frmMyCloudsSettings]
C1=Opzioni
CB1=Mostra le informazioni delle etichette del brano
CB2=Usa l'accesso in streaming quando possibile
CB2Hint=Fornisce un avvio rapido della riproduzione, ma senza cache e supporto per file cue
CB3=Rimuovi i file memorizzati nella cache alla chiusura dell'applicazione
CB4=Rimuovi i file memorizzati nella cache più vecchi di:
CB5=Permetti il download delle copertine
CB6=Calcola la durata del brano (il file deve essere scaricato completamente)
GB1=Memorizzazione nella cache
W1=L'attivazione di queste opzioni può aumentare il traffico internet

